import LeftSect from "../../components/Section/left/LeftSect"

const Shopping = () => {
  return (
    <div className="flex justify-center">
      <div className='flex justify-between w-[1170px] '>
        <LeftSect />
        <div className="bg-[#fff] ml-10 p-5 mt-4">
          <p className=""><span className="text-[#333] font-bold text-xl">О магазине </span> <br />
            <span className="text-[#333] font-bold text-xl">Наш магазин начал свое существование 16 нояборя 2009 Года. </span><br />
            Начнем прежде всего с пояснения, что же всё таки такое Гаджет и что это означает ? <br />
            <span className="text-[#333] font-bold text-xl">Гаджет</span> (англ. gadget — приспособление) — оригинальное, нестандартное техническое приспособление. Сегодня гаджетом можно считать любой цифровой прибор, достаточно небольшой, чтобы надеть на руку или подключить к КПК или смартфонам. На данном сайте мы попробуем подробно ознакомить вас с некоторыми экземплярами Гаджетов. А некоторые вещи вы даже сможете приобрести у нас в Гаджет Магазине. Я могу пообещать что большинство этих вещей будут эксклюзивны, уверен большинство из вас даже никогда о них не слышали. А может и слышали. Но уверяю, мы будем стараться вас удивлять такими эксклюзивными Гаджетами каждый день.
            На дворе уже 21 век и что мы видим: Часы со встроеной видеокамерой и Сотовым телефоном, Умный робот пылесос который может запросто прибрать за вами вашь рабочий стол.(крошки, пыль и тд) , Робот будильник, который может утром рано разбудив вас ,убегать от вас же куда подальше, чтобы вы смогли проснуться, Разные устройства которые переводят непонятный лай собаки или плач ребенка на понятный вам язык - И таких Гаджетов оочень и ооочень много. И опять же мы постараемся подробно вам о них рассказать, а более популярные модели постараемся выложить у нас в Гаджет Магазине....
            Добро пожаловать к нам в магазине!
          </p>
        </div>
      </div>
    </div>
  )
}

export default Shopping